
/* Class = "NSTextFieldCell"; title = "Contact Email:"; ObjectID = "81"; */
"81.title" = "Contact Email:";

/* Class = "NSTextFieldCell"; title = "Contact Name:"; ObjectID = "95"; */
"95.title" = "Contact Name:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "129"; */
"129.title" = "Name:";

/* Class = "NSButtonCell"; title = "Enable this item"; ObjectID = "133"; */
"133.title" = "Enable this item";
